[
    [
        "Salut",
        0
    ],
    [
        "Bonjour",
        0
    ],
    [
        "Bonsoire",
        0
    ],
    [
        "Hello",
        0
    ],
    [
        "coucou",
        0
    ],
    [
        "ça va?",
        0
    ],
    [
        "slt",
        0
    ],
    [
        "cc",
        0
    ],
    [
        "Quel est ton nom?.",
        1
    ],
    [
        "qu'est-ce que tu es?",
        1
    ],
    [
        "qui es-tu?",
        1
    ],
    [
        "ton nom s'il te plaît?",
        1
    ],
    [
        "Bye",
        2
    ],
    [
        "A plus tard",
        2
    ],
    [
        "Au revoir",
        2
    ],
    [
        "Ravi d'avoir discuté avec toi, bye",
        2
    ],
    [
        "A la prochaine fois",
        2
    ],
    [
        "Merci",
        3
    ],
    [
        "C'est utile",
        3
    ],
    [
        "Génial, merci",
        3
    ],
    [
        "Merci de m'avoir aidé",
        3
    ],
    [
        "Risque",
        4
    ],
    [
        "Risques",
        4
    ],
    [
        "risque",
        4
    ],
    [
        "risques",
        4
    ],
    [
        "RISQUE",
        4
    ],
    [
        "RISQUES",
        4
    ],
    [
        "Danger",
        4
    ],
    [
        "Dangers",
        4
    ],
    [
        "danger",
        4
    ],
    [
        "dangers",
        4
    ],
    [
        "DANGER",
        4
    ],
    [
        "DANGERS",
        4
    ],
    [
        "Comment peux-tu m'aider?",
        5
    ],
    [
        "Que peux-tu faire?",
        5
    ],
    [
        "Quelle aide fournis-tu?",
        5
    ],
    [
        "En quoi es-tu utile?",
        5
    ],
    [
        "Quel soutien offre-tu ?",
        5
    ],
    [
        "Que sais-tu ?",
        5
    ],
    [
        "De quoi s'agit-il ?",
        5
    ],
    [
        "Que sais-tu en Hygiène Sécurité et Environnement (HSE) ? ",
        6
    ],
    [
        "Parle moi de HSE.",
        6
    ],
    [
        "Tu t'y connais vraiment en HSE ?",
        6
    ],
    [
        "qu'est-ce que tu connais exactement de l'hygiène, la sécurité et l'environnement?",
        6
    ],
    [
        "qu'est-ce que vous entendez par guides par HSE",
        6
    ],
    [
        "qu'est-ce que vous entendez par guides par Hygiène Sécurité et Environnement (HSE)",
        6
    ],
    [
        "Que sais-tu des risques liés aux ambiances thermiques?",
        7
    ],
    [
        "risques thermiques",
        7
    ],
    [
        "risque  thermique",
        7
    ],
    [
        "Risques  Thermiques",
        7
    ],
    [
        "Risque  Thermique",
        7
    ],
    [
        "fatigue, maladies pulmonaires ou ORL,coup de chaleur",
        7
    ],
    [
        "température",
        7
    ],
    [
        "chaleur",
        7
    ],
    [
        "froid",
        7
    ],
    [
        "fraîcheur",
        7
    ],
    [
        "Que sais-tu des risques liés au bruit?",
        8
    ],
    [
        "risques bruit",
        8
    ],
    [
        "atteinte de l’acuité auditive",
        8
    ],
    [
        "difficultés de concentration",
        8
    ],
    [
        "gêne à la compréhension",
        8
    ],
    [
        "Que sais-tu des risques liés à l'éclairage?",
        9
    ],
    [
        "risques éclairage",
        9
    ],
    [
        "dangers éclairage",
        9
    ],
    [
        "fatigue visuelle liée à un éclairage inadapté,erreur dans l’exécution de travaux précis,risque de chute, d’accident dans les allées de circulation",
        9
    ],
    [
        "Que sais-tu des risques liés aux vibration?",
        10
    ],
    [
        "dangers vibration",
        10
    ],
    [
        "risque vibration",
        10
    ],
    [
        "Risque de lésion tendineuse, musculaire, neurologique ou vasculaire suite à l’utilisation d’outils vibrants, à la conduite d’engins.",
        10
    ],
    [
        "Que sais-tu des risques liés aux produits chimiques?",
        11
    ],
    [
        " produits chimiques",
        11
    ],
    [
        "risque chimiques",
        11
    ],
    [
        "dangers chimiques",
        11
    ],
    [
        " risque lié au produit chimique",
        11
    ],
    [
        "Risque d’irritation",
        11
    ],
    [
        "Risque d’allergie",
        11
    ],
    [
        "Risque de brûlure",
        11
    ],
    [
        "Risque d’intoxication",
        11
    ],
    [
        "Risque de décès par inhalation",
        11
    ],
    [
        "Risque d’ingestion de produits chimiques ou d’exposition cutanée.",
        11
    ],
    [
        "Que sais-tu des risques d'origine biologiques?",
        12
    ],
    [
        "risque biologique",
        12
    ],
    [
        "risques biologiques",
        12
    ],
    [
        "Santé,agriculture,climatisation,traitement des réseaux d’eau usée,industrie du bois,services funéraires,voyages à l’étranger,travaux au contact des animaux ou des produits d’origine animale,agroalimentaire,traitement des déchets,industrie textile,industrie du papier,travaux de nettoyage, soins aux blessés (SST)",
        12
    ],
    [
        "Risque d’infection, d’intoxication, de réaction allergique ou de cancer suite à l’exposition à des agents biologiques par inhalation, ingestion, contact ou pénétration suite à une lésion.",
        12
    ],
    [
        "Que sais-tu des risques liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Risque d’atteinte musculaire",
        13
    ],
    [
        " Risque d'atteinte tendineuse, vertébrale suite à des traumatismes, efforts physiques, posture incorrecte, gestes répétitifs.",
        13
    ],
    [
        "Que sais-tu des risques liés à la manutention mécanique?",
        14
    ],
    [
        " danger risques  mécanique",
        14
    ],
    [
        "Risque de blessure souvent grave lié à la circulation d’engins, à la nature de la charge, aux moyens de manutention…",
        14
    ],
    [
        "Que sais-tu des risques liés aux déplacements et à la circulation?",
        15
    ],
    [
        "circulation au travail et sur chantier",
        15
    ],
    [
        "déplacement sur chantier",
        15
    ],
    [
        "risque de trajet",
        15
    ],
    [
        "danger de trajet",
        15
    ],
    [
        "danger de circulation",
        15
    ],
    [
        "risques liés circulation",
        15
    ],
    [
        "Risque de blessure lors d’un accident de circulation dans l’entreprise ou à l’extérieur.",
        15
    ],
    [
        "Que sais-tu des risques liés aux chutes?",
        16
    ],
    [
        "Risque de blessure suite à une chute de plain-pied ou de hauteur d’un salarié.",
        16
    ],
    [
        "travail en hauteur.",
        16
    ],
    [
        "Que sais-tu des risques liés aux chutes d'objets?",
        17
    ],
    [
        "Risque de blessure  suite à la chute d’objets stockés en hauteur ou d’effondrement de moyens de stockage",
        17
    ],
    [
        "Que sais-tu des risques liés aux machines et aux outils?",
        18
    ],
    [
        "Risque de blessure (coupure - écrasement - fracture …) par machine ou outil.",
        18
    ],
    [
        "Que sais-tu des risques liés aux machines et aux outils?",
        19
    ],
    [
        "Que sais-tu des risques liés à l'électricité?",
        20
    ],
    [
        "Risque grave de brûlure, d’électrisation de salariés.",
        20
    ],
    [
        "Que sais-tu des risques d'incendie ou d'explosion?",
        21
    ],
    [
        "Risque de blessure, de brûlure souvent grave de salariés, de dégâts matériels importants",
        21
    ],
    [
        "Risque explosion",
        21
    ],
    [
        "Risque incendie",
        21
    ],
    [
        "Que sais-tu des risques liés au travail sur écran?",
        22
    ],
    [
        "Risque de fatigue visuelle (génératrice de gêne à la vision et d’erreurs dans l’activité), de troubles musculaires, tendineux.",
        22
    ],
    [
        "Que sais-tu des risques liés aux rayonnements ionisants?",
        23
    ],
    [
        "Risque d’atteinte locale (peau, œil,…) ou générale avec effets irréversibles possibles.",
        23
    ],
    [
        "Que sais-tu des risques liés à la soudure ?",
        24
    ],
    [
        " Rissque d'atteinte pulmonaire, cutanée, oculaire, des voies aériennes supérieures,Syndrome parkinsonien (manganèse, aluminium),Les fumées de soudage sont reconnues cancérigènes par le CIRC (centre internationale de recherche contre le cancer)",
        24
    ],
    [
        "Que sais-tu des risques liés au manque d'hygiène ?",
        25
    ],
    [
        "risque sanitaire",
        25
    ],
    [
        "risque de contamination",
        25
    ],
    [
        "Risque sanitaire,Risque de contamination d’individus et de produits dans les professions de la restauration, de la santé",
        25
    ],
    [
        "Que sais-tu des risques liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "sécurité",
        26
    ],
    [
        "secour",
        26
    ],
    [
        "sécurités",
        26
    ],
    [
        "secours",
        26
    ],
    [
        "Que sais-tu des risques liés à l'organisation du travail?",
        27
    ],
    [
        "Que sais-tu des risques liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Risque d’accident lié aux activités respectives des entreprises et à la méconnaissance des risques spécifiques des autres entreprises",
        28
    ],
    [
        "Que sais-tu des risques liés au recours des intérimaires?",
        29
    ],
    [
        "Quels sont les risques liés aux ambiances thermiques?",
        7
    ],
    [
        "Quel sont les risques liés au bruit?",
        8
    ],
    [
        "Quels sont les risques liés à l'éclairage?",
        9
    ],
    [
        "Quels sont les risques liés aux vibration?",
        10
    ],
    [
        "Quels sont les risques liés aux produits chimiques?",
        11
    ],
    [
        "Quels sont les risques d'origine biologiques?",
        12
    ],
    [
        "Quels sont les risques liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Quels sont les risques liés à la manutention mécanique?",
        14
    ],
    [
        "Quels sont les risques liés aux déplacements et à la circulation?",
        15
    ],
    [
        "Quels sont les risques liés aux chutes?",
        16
    ],
    [
        "Quels sont les risques liés aux chutes d'objets?",
        17
    ],
    [
        "Quels sont les risques liés aux machines et aux outils?",
        18
    ],
    [
        "Quels sont les risques liés aux machines et aux outils?",
        19
    ],
    [
        "Quels sont les risques liés à l'électricité?",
        20
    ],
    [
        "Quels sont les risques d'incendie ou d'explosion?",
        21
    ],
    [
        "risque d'explosion",
        21
    ],
    [
        "risque d'incendie",
        21
    ],
    [
        "Quels sont les risques liés au travail sur écran?",
        22
    ],
    [
        "Quels sont les risques liés aux rayonnements ionisants?",
        23
    ],
    [
        "Quels sont les risques liés à la soudure ?",
        24
    ],
    [
        "Quels sont les risques liés au manque d'hygiène ?",
        25
    ],
    [
        "Quels sont les risques liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "Quels sont les risques liés à l'organisation du travail?",
        27
    ],
    [
        "Quels sont les risques liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Quels sont les risques liés au recours des intérimaires?",
        29
    ],
    [
        "Que sais-tu des dangers liés aux ambiances thermiques?",
        7
    ],
    [
        "Que sais-tu des dangers liés au bruit?",
        8
    ],
    [
        "Que sais-tu des dangers liés à l'éclairage?",
        9
    ],
    [
        "Que sais-tu des dangers liés aux vibration?",
        10
    ],
    [
        "Que sais-tu des dangers liés aux produits chimiques?",
        11
    ],
    [
        "danger lié au produit chimique?",
        11
    ],
    [
        "Que sais-tu des dangers d'origine biologiques?",
        12
    ],
    [
        "Que sais-tu des dangers liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Que sais-tu des dangers liés à la manutention mécanique?",
        14
    ],
    [
        "Que sais-tu des dangers liés aux déplacements et à la circulation?",
        15
    ],
    [
        "Que sais-tu des dangers liés aux chutes?",
        16
    ],
    [
        "Que sais-tu des dangers liés aux chutes d'objets?",
        17
    ],
    [
        "Que sais-tu des dangers liés aux machines et aux outils?",
        18
    ],
    [
        "Que sais-tu des dangers liés aux machines et aux outils?",
        19
    ],
    [
        "Que sais-tu des dangers liés à l'électricité?",
        20
    ],
    [
        "Que sais-tu des dangers d'incendie ou d'explosion?",
        21
    ],
    [
        "Que sais-tu des dangers liés au travail sur écran?",
        22
    ],
    [
        "Que sais-tu des dangers liés aux rayonnements ionisants?",
        23
    ],
    [
        "Que sais-tu des dangers liés à la soudure ?",
        24
    ],
    [
        "Que sais-tu des dangers liés au manque d'hygiène ?",
        25
    ],
    [
        "Que sais-tu des dangers liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "Que sais-tu des dangers liés à l'organisation du travail?",
        27
    ],
    [
        "Que sais-tu des dangers liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Que sais-tu des dangers liés au recours des intérimaires?",
        29
    ],
    [
        "Quels sont les dangers liés aux ambiances thermiques?",
        7
    ],
    [
        "Quel sont les dangers liés au bruit?",
        8
    ],
    [
        "Quels sont les dangers liés à l'éclairage?",
        9
    ],
    [
        "Quels sont les dangers liés aux vibration?",
        10
    ],
    [
        "Quels sont les dangers liés aux produits chimiques?",
        11
    ],
    [
        "Quels sont les dangers d'origine biologiques?",
        12
    ],
    [
        "Quels sont les dangers liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Quels sont les dangers liés à la manutention mécanique?",
        14
    ],
    [
        "Quels sont les dangers liés aux déplacements et à la circulation?",
        15
    ],
    [
        "Quels sont les dangers liés aux chutes?",
        16
    ],
    [
        "Quels sont les dangers liés aux chutes d'objets?",
        17
    ],
    [
        "Quels sont les dangers liés aux machines et aux outils?",
        18
    ],
    [
        "Quels sont les dangers liés aux machines et aux outils?",
        19
    ],
    [
        "Quels sont les dangers liés à l'électricité?",
        20
    ],
    [
        "Quels sont les dangers d'incendie ou d'explosion?",
        21
    ],
    [
        "Quels sont les dangers liés au travail sur écran?",
        22
    ],
    [
        "Quels sont les dangers liés aux rayonnements ionisants?",
        23
    ],
    [
        "Quels sont les dangers liés à la soudure ?",
        24
    ],
    [
        "Quels sont les dangers liés au manque d'hygiène ?",
        25
    ],
    [
        "Quels sont les dangers liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "Quels sont les dangers liés à l'organisation du travail?",
        27
    ],
    [
        "Quels sont les dangers liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Quels sont les dangers liés au recours des intérimaires?",
        29
    ],
    [
        "Comment prévenir les risques liés aux ambiances thermiques?",
        7
    ],
    [
        "Comment prévenirles risques liés au bruit?",
        8
    ],
    [
        "Comment prévenirles risques liés à l'éclairage?",
        9
    ],
    [
        "Comment prévenirles risques liés aux vibration?",
        10
    ],
    [
        "Comment prévenirles risques liés aux produits chimiques?",
        11
    ],
    [
        "Comment prévenirles risques d'origine biologiques?",
        12
    ],
    [
        "Comment prévenirles risques liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Comment prévenir les risques liés à la manutention mécanique?",
        14
    ],
    [
        "Comment prévenirles risques liés aux déplacements et à la circulation?",
        15
    ],
    [
        "Comment prévenirles risques liés aux chutes?",
        16
    ],
    [
        "Comment prévenirles risques liés aux chutes d'objets?",
        17
    ],
    [
        "Comment prévenirles risques liés aux machines et aux outils?",
        18
    ],
    [
        "Comment prévenirles risques liés aux machines et aux outils?",
        19
    ],
    [
        "Comment prévenirles risques liés à l'électricité?",
        20
    ],
    [
        "Comment prévenir les risques d'incendie ou d'explosion?",
        21
    ],
    [
        "Comment prévenirles risques liés au travail sur écran?",
        22
    ],
    [
        "Comment prévenirles risques liés aux rayonnements ionisants?",
        23
    ],
    [
        "Comment prévenirles risques liés à la soudure ?",
        24
    ],
    [
        "Comment prévenirles risques liés au manque d'hygiène ?",
        25
    ],
    [
        "Comment prévenirles risques liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "Comment prévenir les risques liés à l'organisation du travail?",
        27
    ],
    [
        "Comment prévenirles risques liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Comment prévenirles risques liés au recours des intérimaires?",
        29
    ],
    [
        "Comment prévenir les dangers liés aux ambiances thermiques?",
        7
    ],
    [
        "Quel sont les dangers liés au bruit?",
        8
    ],
    [
        "Comment prévenir les dangers liés à l'éclairage?",
        9
    ],
    [
        "Comment prévenir les dangers liés aux vibration?",
        10
    ],
    [
        "Comment prévenir les dangers liés aux produits chimiques?",
        11
    ],
    [
        "Comment prévenir les dangers d'origine biologiques?",
        12
    ],
    [
        "Comment prévenir les dangers liés à la manutention manuelle et a l’activité physique?",
        13
    ],
    [
        "Comment prévenir les dangers liés à la manutention mécanique?",
        14
    ],
    [
        "Comment prévenir les dangers liés aux déplacements et à la circulation?",
        15
    ],
    [
        "Comment prévenir les dangers liés aux chutes?",
        16
    ],
    [
        "Comment prévenir les dangers liés aux chutes d'objets?",
        17
    ],
    [
        "Comment prévenir les dangers liés aux machines et aux outils?",
        18
    ],
    [
        "Comment prévenir les dangers liés aux machines et aux outils?",
        19
    ],
    [
        "Comment prévenir les dangers liés à l'électricité?",
        20
    ],
    [
        "Comment prévenir les dangers d'incendie ou d'explosion?",
        21
    ],
    [
        "Comment prévenir les dangers liés au travail sur écran?",
        22
    ],
    [
        "Comment prévenir les dangers liés aux rayonnements ionisants?",
        23
    ],
    [
        "Comment prévenir les dangers liés à la soudure ?",
        24
    ],
    [
        "Comment prévenir les dangers liés au manque d'hygiène ?",
        25
    ],
    [
        "Comment prévenir les dangers liés à la mauvaise organisation de la sécurité et des secours ?",
        26
    ],
    [
        "Comment prévenir les dangers liés à l'organisation du travail?",
        27
    ],
    [
        "Comment prévenir les dangers liés à l'intervention des entreprises extérieures?",
        28
    ],
    [
        "Comment prévenir les dangers liés au recours des intérimaires?",
        29
    ],
    [
        "d'accord",
        30
    ],
    [
        "okay",
        30
    ],
    [
        "ok",
        30
    ],
    [
        "bien",
        30
    ],
    [
        "super",
        30
    ],
    [
        "Idiots",
        31
    ],
    [
        "imbéciles",
        31
    ],
    [
        "idiots",
        31
    ],
    [
        "Imbéciles",
        31
    ],
    [
        "Idiot",
        31
    ],
    [
        "imbécile",
        31
    ],
    [
        "idiot",
        31
    ],
    [
        "Imbécile",
        31
    ],
    [
        "Tu fonctionne comment?",
        32
    ],
    [
        "comment fonctionne tu?",
        32
    ],
    [
        " tu marche comment?",
        32
    ],
    [
        "comment marche tu?",
        32
    ],
    [
        "Tu fonctionnes comment?",
        32
    ],
    [
        "comment fonctionnes tu?",
        32
    ],
    [
        " tu marches comment?",
        32
    ],
    [
        "comment marches tu?",
        32
    ],
    [
        "prevention installation de chantier",
        33
    ],
    [
        "Dépôt du matériel de chantier",
        33
    ],
    [
        "Balisage",
        33
    ],
    [
        "risque installation de chantier",
        33
    ],
    [
        "danger installation de chantier",
        33
    ],
    [
        "chantier",
        33
    ],
    [
        "prevention démantèlement tuyauterie",
        34
    ],
    [
        "risque démantèlement tuyauterie",
        34
    ],
    [
        "danger démantèlement tuyauterie",
        34
    ],
    [
        "tuyauterie",
        34
    ],
    [
        "refection tuyauterie",
        34
    ],
    [
        " risque Ouverture des tranchées",
        34
    ],
    [
        " risque Déconnection et vidange",
        34
    ],
    [
        "risque Déconnection et vidange des anciennes tuyauteries",
        34
    ],
    [
        " risque Coupure des tuyaux",
        34
    ],
    [
        "risque pose tuyauteries",
        34
    ],
    [
        "risque Raccordement tuyauteries",
        34
    ],
    [
        "risque Fermeture des tranchées",
        34
    ],
    [
        "risque Fermeture des tranchées",
        34
    ],
    [
        "La circulation",
        35
    ],
    [
        "La circulation à extérieure",
        35
    ],
    [
        "danger lié à  circulation extérieure",
        35
    ],
    [
        "risque  lié à  circulation extérieure",
        35
    ],
    [
        "Que faire en cas d’accident ?",
        36
    ],
    [
        "Que faire en cas d’incendie ?",
        37
    ],
    [
        "Que faire en cas d’évacuation générale ?",
        38
    ],
    [
        "Que faire en cas d’évacuation ?",
        38
    ],
    [
        "Quel EPI pour un travail en hauteur ?",
        39
    ],
    [
        "prevenir la fatigue visuelle",
        40
    ],
    [
        "prevenir les troubles musculosqurlettiques lié à la manutentions manuelles et postures",
        41
    ],
    [
        "Stress, troubles visuelles lié au ambiances lumineuses",
        42
    ],
    [
        "chute de plain-pied lié au déplacement sur des escaliers",
        43
    ],
    [
        "Trébuchement lié aux cables qui trainent au sol",
        44
    ],
    [
        "Brulure par inhalation et contact visuel, allergie par contact cutané, intoxication lié à l'tilisation de plusieurs types de produits d'entretien( détergent, décapant, dégraissants) à caractère dangereux",
        45
    ],
    [
        "Chute de plain-pied lié à un sol glissant",
        46
    ],
    [
        "Electrisation, Electrocution lié à l'intervention à proximité des installations électriques",
        47
    ],
    [
        "Stress, fatigue nerveuse, fatigue psychologique lié à la gestion du temps de travail",
        48
    ],
    [
        "Violence/ Agression",
        49
    ],
    [
        "Station assise prolongéé/ station debout prolongée lié à la posture",
        50
    ],
    [
        "Stress lié au travaux physique effectué à flux tendu",
        51
    ], 
    [
        "Intoxication par inhalation lié à presence des produits chimiques",
        52
    ],
    [
        "Postures contraignantes lié à la manutentions des objets",
        53
    ],
    [
        "Contact avec des nuisibles vivants ou morts (insectes, rats, animaux errants) ou contact avec leur urine lié à une désinsectisation/dératisation",
        54
    ],
    [
        "Nuisances olfactives lié à la vidange des fosses",
        55
    ],
    [
        "Infection, intoxication lié à l'évacuation des déchets",
        56
    ]
]

